Overload List
Name  |   Description
BoundingBoxUV
 default constructor
BoundingBoxUV(Double, Double, Double, Double)
 Creates object with supplied values.
 See Also
  BoundingBoxUV Class
  BoundingBoxUV Members
  Autodesk.Revit.DB Namespace